[
  "obsidian-latex-suite",
  "obsidian-relative-line-numbers",
  "obsidian-tikzjax",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "table-editor-obsidian",
  "dataview",
  "mathlinks",
  "math-booster",
  "webpage-html-export"
]